Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/Sametingets_jordbruksmelding_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Nasjonalt sett er det viktig at en størst mulig andel av landets forbruk av matvarer er basert på norske råvarer og at den produksjonsfordelingen som har vært hittil beholdes.
sme: Ollu oktavuođain dat lea olbmuid duohken ja leago gielddain doarvái buorre apparáhta mii sáhttá oaivadit ja juohkit dieđuid eanandolliide áigeguovdilis ortnegiid birra.

source: Det er en sentral målsetting at Nord-Norge og de samiske områdene beholder den produksjonsandel som har vært i melkeproduksjonen og at foredling og omsetning skjer i regionen.
sme: Lotnolasealáhusat ovddiduvvojit dál ovddidandoaibmabijuiguin earret eará duodješiehtadusa bokte ja sierra strategiijaiguin meahcceealáhusaid ovddideami oktavuođas.

source: Det er viktig at Nord-Norge ikke blir en råvareprodusent.
sme: Sámi ovddidanfoandda doarjja manná váldoáššis unnitlágan doaimmaide.

source: Jordbruket er en gjennomregulert næring som gjør at overproduksjon på landsbasis gir seg tilsvarende utslag på jordbruket i samiske områder.
sme: Eanandoallu sámi ássanguovlluin lea issorasat rievdan maŋimuš logjagis, ja lea sivva ballat ahte ovdáneapmi joatkašuvvá jos eai álggahuvvo dárbbašlaš doaibmabijut.

source: Til tross for at produksjonen i samiske områder kun utgjør 1 % av den nasjonale produksjonen må bønder i våre områder innrette seg etter de samme markedsregulerende tiltak som øvrige bønder i landet.
sme: Unnán sáhttá jáhkkit ahte hástalusaid eanandoalus sáhttá čoavdit buvttadusa lasihemiin, geahča kapihttala 7.2 hástalusaid birra liigebuvttadusa geažil.

source: Ordningen med kjøp og salg av melkekvoter har vært den viktigste markedsreguleringen de senere år.
sme: Seammás lea ballu ahte fievrridemiid stáhtas ferte unnidit WTO-šiehtadallamiid geažil, geahča kapihttala 6.3.

source: Siden 2003 har det vært mulig å omsette melkekvoter privat i tillegg til staten. Prisen i 2005 var på kr. 9,48 pr. liter ved kjøp privat i Finnmark og kr. 3,50 ved kjøp fra staten.
sme: Gili- ja ealáhusovddideapmi lea deaŧalaš mainna gievrudit sámi servodaga ja vai dat ii leat nu rašši go guoská rievdadusaide nationála ja internationála čanastagaid ja ekonomalaš struktuvrraid oktavuođas.

source: Utfordringen for de samiske områdene er å sikre at kvotene forblir i området og ikke forsvinner ut av regionen, men tilføres jordbruket som rekrutteringskvoter eller ved at andre bønder kan kjøpe dem opp.
sme: Nana strukturrašonaliserema vuođul mat leat leamaš eanandoalus, lea dárbu ovddidit ođđa ealáhusaid ja lassiealáhusaid vai ássama ja barggolašvuođa sáhttá bisuhit eanandoalus ja eanandollui gullevaš doaimmain.

source: Rekruttering til jordbruket
sme: Navdit ahte vuođđobuvttadeapmi eanandoalus ii leat doarvái jos galgá bisuhit doaluid logu ja olbmuid ealáhusas nu movt Sámedikki beales sávašeimmet, earret go jos árvobuvttadeapmi ealáhusas bajiduvvošii mealgat.

source: Gjennomsnittlig alder ved overtakelse av landbrukseiendommer ligger på vel 40 år. I snitt blir hver fjerde gård overtatt av kvinner.
sme: Danne lea hui deaŧalaš ahte álggahuvvojit doaibmabijut maiguin sihkkarastit dan ahte maiddái boahtteáiggis lea vuođđu birget eanandoaluin sámi ássanguovlluin.

source: Kvinner overtar i noe større grad mindre bruk enn større bruk.
sme: Dán oktavuođas lea ágga fuomášit ahte álbmot doarju hui ollu eanandoalu.

source: I løpet av de fire siste årene før jordbrukstellingen i 1999 overtok kvinner ca. 20 % av bruk med mer enn 150 daa, mens tilsvarende tall for bruk under 150 da.
sme: Synovate / MMI lea 1979 rájes čađahan jahkásaš iskkademiid Norges Bondelag ja Norsk Landbrukssamvirke ovddas dan birra makkár miellaguottut olbmuin Norggas leat eanandollui.

source: I 1999 hadde ca. 40 % av menn som overtok gård en eller en annen form for landbruksutdanning, tilsvarende tall for kvinner i 1999 var omlag 10 %.
sme: 2007 iskkadeamit čájehit Synovate / MMI mielde ahte stuorra eanetlohku álbmogis ain doarju eanandoalu go guoská viidodaga bisuheapmái.

source: Jordbrukstellingen 1999).
sme: Buoret gánnáhahttivuohta

source: Jordbruket i de samiske bosettingsområdene har behov for flere kvinner i næringen.
sme: Gánnáhahttivuođa sáhttá buoridit gávpejođu lasihemiin dahje goluid vuolidemiin.

source: Dette vil blant annet bidra til å sikre bosetting og sysselsetting i bygdene. Det vil også øke mulighetene for en mangfoldig landbruksproduksjon og verdiskapning.
sme: Buvttadeami lasiheapmi orru unnán realisttalaš, ja danne lea oanehut áiggi badjel buoremus vuohki unnidit goluid ja dieinna lágiin buoridit gánnáhahttivuođa.

source: Det vises i den forbindelse til at kvinner har hatt en sterk posisjon i det samiske jordbruket, og at det tidligere stort sett var kvinner som sto for gårdsdriften i de samiske områdene.
sme: Lea dárbu áŋgiruššat oktasaš oaivadusbálvalusa hárrái dainna áigumušain ahte unnidit dárbbašmeahttun goluid. Unniduvvon árja buvttadusas sáhttá buoridit bohtosa doaluin ja sáhttá maid buorebut ávkkástallat daid báikkálaš resurssaiguin mat doppe leat.

source: Det samiske jordbruket ble tidligere derfor omtalt som et kvinnejordbruk.
sme: Jođus leat máŋga miellagiddevaš prošeavtta maid ulbmilin lea unnidit eanandoalu goluid.

source: I takt med den teknologiske utviklingen i jordbruket er det gått over til å bli et mannsdominert yrke.
sme: Prošeakta ” Landbruksbygg i Arktis ” maid Finnmárkku fylkkkamánni eanandoalloossodat lea čađaheamen lea okta ovdamearka.

source: Det antas at en større andel kvinner i jordbruket vil øke mulighetene for å revitalisere gamle mattradisjoner.
sme: Doarjjastivra lea ollu jagiid addán doarjaga doaibmavisttiid ja mašiinnaid ja bargoreaidduid investeremiidda.

source: I arbeidet med å styrke rekrutteringen til jordbruket er det en utfordring å nå fram til barn og unge.
sme: Dat lea váikkuhan positiivaččat ja man geažil golut eanandoalus leat geahppánan ja ásaheamit fas lassánan.

source: I motsetning til tidligere generasjoner er det langt færre som får anledning til å vokse opp på en gård.
sme: Mii oaivvildit ahte ferte álggahit stuorát prográmma eanandoalu doaibmavisttiid divodeami ja huksema váste.

source: Positive holdninger til og positive erfaringer fra gården vil være viktig for at barn og unge skal kunne tenke seg en framtid i jordbruket.
sme: Dát berre leat stuorát ovttasbargoprošeakta Sámedikki, Innovašuvdna Norga, Fylkkamánni eanandoalloossodaga ja Eanandoallo- ja biebmodepartemeantta gaskka.

source: Her kan Sametinget arbeide for at samisk læreplan brukes til å integrere jordbruk som en del av undervisningen.
sme: Ferte álggahuvvot stuorát ovddidanprográmma doaibmavisttiid váste eanandoalus ovttasbargoprošeaktan eanandoalu guovddáš oasálaččaid gaskka.

source: Jordbruksutdanning med studieretning naturbruk i videregående skoler (landbruksskolene) er viktig for det fremtidige jordbruket i de samiske bosettingsområdene.
sme: Ovttasbargočovdosat. Deaŧalaš lea ahte váikkuhangaskaoapmeapparáhta ain movttiidahttá ovttasbargočovdosiid eanandolliid gaskka vuolidan dihte goluid.

source: Behov for økt produktmangfold De samiske primærnæringene produserer i stor grad standardiserte produkter.
sme: Bargojoavkku bargun lei erenoamážit deattuhit: • Mielkeeriid juogu buvttadeddjiid, doallosturrodagaid ja distrivttaid gaskka.

source: Dette er i hovedsak kjøtt levert til slakteri og melk levert til meieri.
sme: • Váikkuhusaid mielkebuvttadeami ekonomiijai, oanehis ja guhkes áiggis.

source: Disse produksjonsformene har sterkt fokus på volum.
sme: Bargojoavku geigii loahpparaportta njukčamánus 2007.

source: Mulighetene for større mangfold av matprodukter fra det samiske jordbruket er absolutt til stede. Kombinasjonen av et kjøpekraftig publikum og et ønske om større mangfold utgjør til sammen et stort potensial for høyere verdiskapning.
sme: Bargojoavkku eanetlohku oaivvilda maŋŋá go leat geahčadan gusamielkeeriid gávpejohtoortnega, ahte dat doaibmá nugo lea jurddašuvvon ja buorida dávggasvuođa mielkeearreortnegis ja ortnet lea láhččojuvvon ealáhusa struktuvraovddideami váste.

source: Folk betaler mer for varer som er annerledes enn for standardprodukter som er produsert i store sentraliserte anlegg.
sme: Eanetlohku oaivvilda ahte dáláš eanandoallopolitihkalaš ulbmiliid vuođul ii leat mihkkege man vuođul berrešii rievdadit ortnega.

source: Opprinnelsesmerking og kvalitetsmerking er viktige tiltak for å øke verdiskapningen gjennom mer nisjeproduksjon.
sme: Bargojoavku rávve ahte ortnet vuovdinvejolaš eriiguin bisuhuvvo ja ahte ortnega váldoprinsihpat eai rievdaduvvo vuđolaččat.

source: Utfordringen framover er å øke mangfoldet av produkter, og det bør i sterkere grad satses på nisjeprodukter og kvalitetsprodukter.
sme: Norgga Boanddaid- ja smávvadálolaččaid ovddasteaddjit gal baicce rávvejit heaittihit mielkeeriid oastin- ja vuovdinortnegiid.

source: Dessuten er flere kommuner nå uten jordbrukssjef og de som arbeider med jordbruk har ofte andre oppgaver i tillegg.
sme: Ovttasbargofitnodagaid bokte Davvi-Norggas lea ollu jagiid áŋgiruššon dan ala ahte nannet ovttasbarggu Davveoarje-Ruošša ja Davvi-Norgga gaskka.

source: Resultatet av dette er at kommunene har mindre tid til å gi veiledning til bøndene.
sme: Tine lea geavahan viehka ollu resurssaid beassat davveoarji ruošša márkaniidda.

source: TINE Rådgivning viser i " Faglig rapport KU 2006 " til resultater fra melkeproduksjon på ku i år 2006.
sme: Lunddolaš lea geahččalit ovddidit márkaniid nuppe bealde ráji go mielkebuvttadeapmi ja kapasitehta lea allat Davvi-Norggas.

source: Data er i hovedsak hentet fra kukontrollen, helseutskriften, kvalitet på levert melk og fra analyser av surfôr.
sme: Das livččii ávki davvinorgalaš eanandollui ja ruoššalaš golaheaddjiide sáhtášedje šaddat buorit mielkebuktagat.

source: Rapporten viser at noen samiske områder sliter med å nå optimal produksjon.
sme: Barentsguovllus lea hástalussan láhčit eanet ovttasbarggu riikkarájiid rastá.

source: Det forteller oss at det er muligheter til forbedring.
sme: Dál leat nu ollu formálalaš cakkit mat hehttejit dán lágan ovdáneami.

source: Denne figuren anses å gi godt uttrykk for hvilke kommuner som har gode muligheter til forbedringer.
sme: Dásto lea sávaldahkan eanet viidáset náláštuhttit mielkki.

source: Figuren viser bl.a. at kommunene Kautokeino, Karasjok og Lyngen har vesentlig lavere andel elitemelk enn gjennomsnittet i Nord-Norge.
sme: Hástalusat dán oktavuođas leat ollu, earret eará lea deaŧalaš ávkkástallat buorebut mielkekapasitehtain ja sihkkarastit eanet ráhkadeami ja viidáset náláštuhttima min guovlluin.

source: Figur 1 Andel elitemelk i forhold til totalproduksjonen
sme: Detnui lea ásahuvvon ultrafiltrerenrusttet Tine rusttegiid oktavuođas.

source: I en tid der kommunene bruker færre ressurser på jordbruket, er det spesielt viktig å beholde forsøksringene.
sme: Ultrafiltreren addá mielkebuktaga Kvarg (Kesam) maid sáhttá geavahit máŋggalágan meieriijábuktagiidda.

source: Disse bidrar med kunnskap innen jord- og plantedyrking, og er med på å opprettholde det faglige miljø som er nødvendig i jordbruket.
sme: Dát lea dagahan dan ahte ii šat leat dárbu eksporteret konsummielkki eret fylkkas. Kvarg-buvttadus Deanu rusttegis sihkkarastá ahte buot mielki oažžu jođu Finnmárkkus.

source: For den enkelte gårdbruker er det fortsatt muligheter til å forbedre lønnsomheta ved å redusere kostnadene.
sme: Danne lea deaŧalaš álggahit eanet doaibmabijuid dainna áigumušain ahte viidáset náláštuhttit báikkálaččat.

source: Mekaniserings- og kapitalkostnadene er fortsatt store i jordbruket, og bruk med bevisst kostnadsjakt har klart å skape god lønnsomhet.
sme: Nationála eanandoallopolitihka regionaliseren Dárbu lea nuppástuhttit nationála eanandoallopolitihka sámi ássanguovlluin.

source: Fylkesmannens landbruksavdelinger i Finnmark, Troms og Nordland, Innovasjon Norge, Norges forskningsråd og Universitet for miljø- og biovitenskap satte i gang et prosjekt kalt “ Landbruksbygg i arktis ” i 2000.
sme: Sámediggi berre ovttasráđiid fágaservviiguin oččodit oahpu ja čielggadusa das movt nannosabbot regionaliseret nationála eanandoallopolitihka daid vásihusaid ja málliid vuođul mat leat eará riikkain ja guovlluin.

source: I Nord-Finland og Nord-Sverige har en gode og lange erfaringer med både kjøtt og melkeproduksjon i kalde fjøs. Erfaringene i prosjektet viser at melkekyr får høyere proteinprosent og at utgifter til veterinær er mindre i kaldfjøs.
sme: Jos omd. Davvi-Norga livččii (vejolaččat ávádat 7) sierra eanandoallopolitihkalaš ávádat, de sáhtášii geahččalit eanandoallopolitihkalaš málle mii eanet lea heivehuvvon daid hástalusaide ja luonddu attáldagaide mat leat sámi guovlluin.

source: Slike bygg vil kunne være noe rimeligere og vil kunne redusere kostnadene til driftsbygg, både nye og ombygde, i de samiske områdene.
sme: Ođđa guovlulaš nationála eanandoallopolitihka váldooassin sáhttá leat čuovvovaš: Buvttasorjavaš doarjaga eanet deattuheapmi.

source: Overgangen til løsdriftsfjøs fra 2024 vil også stille store krav til rådgivning. 8
sme: Stuorát doarjja eanadekára nammii dollui roavafuođđariid borri elliide, dásset doaibmadoarjaga ja sullasaš.

source: Bruk av Sametingets tilskuddsmidler til næringsutvikling
sme: Eanet deattuhit báikkálaš resurssaid geavaheami ja ávkkástallama.

source: Sametingsrådets politiske program for 2006-2009 trekker opp de overordna føringene for Sametingsrådets virksomhet.
sme: Šibihiid guođoheapmi deattuhuvvo eanet. Eanet áŋgiruššat oalgebuvttadusain ja báikkálaš sierrabuktagiiguin.

source: De fleste tildelingene går til søkere innenfor det geografiske virkeområdet for utviklingsfondet.
sme: Stuorát deaddu eanandollui ássan- ja kulturpolitihkalaš váikkuhangaskaoapmin.

source: Målgruppa er i retningslinjene definert som den samiske befolkning i Norge og hele befolkningen innenfor det geografiske virkeområdet.
sme: Stuorát vejolašvuođat geahčadit sektoriserejuvvon váikkuhangaskaomiid mat hehttejit árbevirolaš sámi lotnolasealáhusaid ovddideami ja bisuheami.

source: Det gis tilskudd blant annet til forprosjekter, investeringer, produktutvikling, etablererstipend, driftstilskudd til duodji og markedsføring.
sme: Máŋga siva dasa manne dákkár čovdosis livččii ávki sámi guovlluide guhkkit áiggi vuollái: a) Buvttasorjjasmeahttun doarjja unnidivččii deattu buvttadit nu ollu go vejolaš unnimus vejolaš haddái.

source: Næringsavtalen for duodji ble inngått i 2005 og rammene har vært rundt 8,5 millioner kroner årlig. Tilskuddsprosenten og maksimal tilskuddsstørrelse varierer i forhold til formålet i søknadene.
sme: Oktasaš buorit nugo ealli kultureanadat, bieđgguid ássan, sámi kultuvrra doalaheapmi ja borramušgálvosihkarvuohta das maid Davvi-Norgga eanandoallu buvttada, leat hui deaŧalaš buktagat maid buvttasorjjasmeahttun doarjagiid bokte sáhtášii máksit.

source: Virkeområde Virkeområdet for Samisk Utviklingsfond er stort og omfatter både kommuner og deler av enkelte kommuner.
sme: Sámedikkis lea čielga mihttomearri ahte eanandoallu galgá váikkuhit ássama ja barggolašvuođa doalaheami, ja leat sámi kultuvrra ávnnaslaš vuođđun.

source: Fondets geografiske virkeområde er avgrenset til hele eller deler av 27 kommuner. Oversikt over disse kommunene fremgår av kap. 5.1.
sme: Danne lea buvttasorjjasmeahttun doarjja buoret váikkuhangaskaoapmi go váikkuhangaskaoamit mat movttiidahtet eanet buvttadit ja vel eanet struktuvrarašonaliseret.

source: I tillegg til disse kommunene er den samiske befolkning på Senja og Lenvik kommune og i sørsameområdet omfattet av virkeområdet for Samisk Utviklingsfond.
sme: b) Buvttasorjjasmeahttun doarjja unnida buvttadanbákku ja dan vuođul lea álkit ekologalaččat heivehallat sámi guovlluid luonddu attáldagaid ektui.

source: Virkemidler Sametingets tilskuddsstyre forvalter bl.a. midler til næringsutvikling og midler til næringsavtalen i duodji.
sme: c) Boahtteáiggi sámi eanandoallu vuoitá guhkkit áiggi vuollái jos eanet áŋgiruššá oalge- ja kvalitehtabuktagiiguin dan sadjái go buvttadit ollu ja hálbái.

source: Fondet kan yte støtte til følgende formål i jordbruket: investeringstilskudd til bygninger investeringstilskudd ved kjøp av maskiner og redskaper felles tiltak, tiltaksprosjekter m.m..
sme: Gávdnojit stuorra vejolašvuođat buvttadit erenoamáš ja gelddolaš buktagiid. d) Sámi guovlluin lea stuorra meahcceresurssat mat sáhttet leat vuođđun ealáhusovddideapmái.

source: Tilskudd til driftsbygninger er begrenset oppad til kr. 250.000, inntil 30 % av kostnadsoverslaget.
sme: Go galgá nannet eanandoalu ealáhus- ja dienasvuođu, de lea dárbu ahte ealáhussii sihkkarastojuvvojit stuorát meahcceávkkástallan vejolašvuođat.

source: Maskiner og redskaper i jordbruk kan også støttes med inntil 25 % for enkeltsøkere og inntil 50 % for redskapslag / maskinringer.
sme: Eanandoallopolitihka regionaliserema oktavuođas berre geahččalit báikkálaččat ja guvllolaččat heivehuvvon hálddašanmálliid go guoská meahcceresurssaiguin ávkkástallamii.

source: Øvre grense for enkeltsøkere er kr. 50.000 og kr. 100.000 for redskapslag / maskinringer.
sme: Dán oktavuođas lea deaŧalaš ovttas bargat boazodoalu beroštumiiguin.

source: Virkemiddelbruk 8.4.1 Tilskudd til investeringer i jordbruket
sme: Árbevirolaččat lea sámi eanandoallu buvttadan máŋggalágan buktagiid iežas atnui.

source: Sametinget er en betydelig finansieringsaktør for næringslivet i samiske områder.
sme: Maŋimuš 20-30 jagis leat jávkan ollu árbevierut ráhkadit sierra buktagiid.

source: I perioden 2002 2006 er det bevilget ca. 109 millioner kroner over Samisk Utviklingsfond til ulike næringsutviklingsprosjekter i det samiske virkeområdet.
sme: Norgga eanandoallopolitihkka dagahii dan ahte sámi guovlluid eanandoallu huksejuvvui sakka 1970-logus, muhto dan geažil jávke seammás dat erenoamáš borramušárbevierut.

source: Om lag 14 % av dette, 15,2 mill. kr. er gått til jordbruksformål.
sme: Okta buorre vuohki movt háhkat oalgeja kvalitehta buktagiid lea ođđasis ealáskuhttit dološ árbevieruid.

source: Tabellen nedenfor viser de totale bevilgninger og hvordan støtten til jordbruket er fordelt.
sme: Iskan čájeha ahte golaheaddjiid mielas lea álgomerken deaŧalaš, ja das fertejit sámi guovlluid boanddat atnit ávkki.

source: Om lag halvparten av støtten er gått til maskiner og redskaper.
sme: Strategiijan lea leamaš ja lea ain buvttadit mielkki nu ollu lihtteriid go vejolaš.

source: Tabell 13 Post 51.1 SUF - Fordeling av tilskuddene på de ulike næringene 2002 -2006 Samisk utviklingsfond Driftsbygninger
sme: Spesialitet-mearka heive norggas buvttaduvvon borramušbuktagiidda main lea erenoamáš kvalitehta go guoská álgoávdnasiidda, buvttadanvugiide dahje smáhkkii. ”

source: Maskiner og redskaper Andre tiltak
sme: Sámi guovlluin lea báikkálaš márkan unni.

source: Sum jordbruk Sum SUF
sme: Huksengolut unnot mealgat

source: Figur 2 Bevilgninger til ulike jordbruksformål gjennom Sa misk utviklingsfond (2002 -2006)
sme: Dien lágan máŋggageavatvisttiin sáhttá buvttadit vuosttáid ja vuoja, geassáduvvon guliid, buvttadit honnega, suovastuhttit guliid ja biergguid jna..

source: Kilde: Sametinget Interessen for virkemidler til jordbruket har økt betydelig siden 2002.
sme: Dárbu lea ovddidit fierpmádatovttasbarggu sámi árbevierrobuktagiid buvttadeddjiid gaskka.

source: Utvidelse av virkeområdet er sannsynligvis en årsak til dette.
sme: Borramušbearráigeahčus lea ovddasvástádus ráhkadit vuogádagaid eanandoalu borramušgálvosihkarvuhtii.

source: Heva støttesats ved tilskudd til driftsbygninger er en annen forklaring på dette.
sme: Márkaniskkadeapmi lea deaŧalaš eaktu oalge- ja kvalitehtabuktagiiguin áŋgiruššamis.

source: Gårdbrukere har også hatt en avventende holdning til utvidelser av driftsbygninger fram til 2003 som følge av den sentrale landbrukspolitikken.
sme: Deaŧalaš lea iskat makkár buktagiid olbmot sávvet, ja čatnat daid oktii daid gáibádusaide mat golaheaddjiin leat ja makkár sodju márkaniin lea.

source: Støtten fordelt på kommuner viser at de store jordbrukskommunene har hatt størst andel av de totale tilsagn gitt til jordbruk.
sme: Lunddolaš lea ahte álggahuvvo oahpahusplána eanandoallobuktagiid báikkalaččat viidáset náláštuhttimis joatkkaskuvllaid olis.

source: Tabell 14 Tilsagn til jordbruksformål gjennom Samisk Utviklingsfond i kroner fordelt på kommuner i 2006 Kommune Lyngen
sme: Lunddolaš lea maid ahte dat gelbbolašvuohta sámi borramušaid náláštuhttimis mii lea johtán buolvvas bulvii heivehuvvo plánii.

source: Tilsagn pr kommune 757 000
sme: Álgo- ja kvalitehtamerken.

source: Kåfjord Karasjok
sme: Márkan lea mielas máksit eanet dakkár gálvvuid ovddas mat leat earáláganat ja mat leat mihtilmasat.

source: Tromsø Sør-Varanger 278 000 276 000
sme: Ovttasbargu eanandoalu ja boazodoalu gaskka.

source: Gratangen Storfjord 203 000 200 000
sme: Báikkálaččat buvttaduvvon borramuš ja ekologalaš buktagat.

source: Lebesby Tysfjord 200 000 180 000
sme: Láhčit dilálašvuođaid lotnolasealáhusaide

source: Skånland Hamaraøy
sme: Lotnolasealáhusat leat álohii leamaš deaŧalaččat ássamii sámi guovlluin.

source: Kvænangen
sme: Maŋŋá lea eanandoaluin bargojuvvon lotnolaga earret eará huksen- ja rusttetdoaimmain ja gieldda

source: Porsanger Sum
sme: bargguiguin.

source: Kommunens politikk og innsats overfor jordbruk har betydning for omfanget av søknader til Samisk utviklingsfond.
sme: Dál oaidnit ahte boanddat eanet ja eanet servet ođđa ealáhusaide DGT, media ja bálvalusaid buvttadeami oktavuođas.

source: I mange tilfeller er det personavhengig og om kommunene har et tilstrekkelig apparat som kan veilede og informere gårdbrukere om aktuelle ordninger.
sme: Jáhkkit ahte boahtteáiggi heiveheamit gávdnojit várra lotnolagaid árbevirolaš ealáhusaid, ođđa máhtolašvuođa ja ođđa teknologiija gaskka.

source: 8.4.2 Næringskombinasjoner
sme: Vaikko lotnolasealáhusat rivdet, de lea guolástus muhtun guovlluin ain deaŧalaš oalgeealáhus eanandollui, muhto dávjá eará hámis go ovdal.

source: Ordningen med driftstilskudd ble avviklet i 2005 og avløst bl.a. av en næringsavtale for duodjinæringen.
sme: Nu sáhttetge omd. guollebiebman, mearrageavaheapmi ja mariidnašlájaid biebman leat deaŧalaš oalgeealáhusat boahtteáiggis.

source: Utviklingen innen næringskombinasjoner skjer nå med utviklingstiltak bl.a. gjennom duodjiavtalen og egne strategier for utvikling av utmarksnæringer.
sme: Boanddain oppalaččat leat buorit eavttut bargat guollebiebmamiin ja molssaeaktosaš mariidnašlájaid biebmamiin, dan sivas go ealáhusat vuođđuduvvojit ovttalágan jurddašanvuohkái ja prinsihpaide.

source: En slik småskalaprofil favoriserer kombinasjoner der både nye og tradisjonelle næringstilpasninger inngår.
sme: Lassi dienas boanddaide sámi guovlluin ferte dattetge boahtit máŋggalágan doaibmabijuid bokte ja máŋgga suorggis.

source: Det er lite trolig at utfordringene i landbruket kan løses ved økt produksjon, se kap 7.2 om utfordringen knyttet til overproduksjon.
sme: Luondduresurssat okto eai leat doarvái oažžut ovdáneami ja ođđa ealáhusdoaimma. Olmmošlaš resrussat gelbbolašvuođa hámis šaddet deaŧaleamos gilvalanfaktuvran.

source: Det er samtidig fare for at overføringene fra staten vil måtte reduseres som følge av WTO-forhandlingene, se kap. 6.3.
sme: Ovttaskas eannadoalli árbevirolaš gelbbolašvuohta ferte ovddiduvvot ođđa gelbbolašvuođain earret eará márkana ja buvttaovddideami hárrái.

source: Med bakgrunn i den sterke strukturrasjonaliseringen som jordbruket har vært inne i, er det nødvendig å utvikle nye næringer og tilleggsnæringer for å opprettholde bosetting og sysselsetting i landbruket og landbrukstilknytta virksomhet.
sme: Go galgá ávkkástallat dainna ovdamuniin mii lea oktasaš sámi kultuvrras, gielas ja eallinvugiin de sáhttá buoremus vuogi mielde ealáskuhttit árbevirolaš lotnolasealáhusaid ja ovddidit bargosajiid maid resursabásan lea doallu.
